{
  "id": "porridgeTxt",
  "title": "Weißt du eigentlich wie man eine Porridge am optimalsten Zubereitet?",
  "text": "Hast du dich schonmal gefragt wie man eine Porridge so perfekt zubereitet, dass man nichts falsch machen kann? Nein? Ich lange zeit auch nicht, aber ich bin dann auf einen interessanten Artikel gestoßen und der hat in mir ein Paar fragen gestellt. Denn man kann nur durch kleine Anpassungen sehr viel mehr Nährstoffe aus seiner Porridge bekommen, ob du's glaubst oder nicht.\nWie wichtig Nährstoffe sind muss ich glaube ich keinem Erzählen, trotz dessen sind nicht allen bewusst wie viele wichtige Nährstoffe in unseren Lebensmittel stecken. Vorallem die Haferflocke ist eine unglaubliches Powerfood, es verbindet viele wichtige und gute Nährstoffe wie Zink, Eisen, Magnesium und auch nicht gerade wenig Eiweiß mit vielen Balaststoffen, was zu einer langen Sättigung und einem sinkenden Blutzuckerspiegle zu folge hat. Somit sind Haferflocken ein unverzichtbares Powerhouse und sollte fester Bestandteil der Ernährung sein.\nNun stellst du dir vielleicht die Frage, was man jetzt so großartig falsch machen kann, nunja so viel ist es eigentlich gar nicht, aber diese Kleinigkeiten umzustellen kostet dich keine Zeit und kann nicht schaden. Zum einen geht es um die Phytinsäure die in Haferflocken enthalten ist, diese bildet eine Art 'Blockade', welche die Aufnahme von Zink, Eisen, Magnesium und Calcium im Darm erschwert. Es werden durch diese Säure Nährstoffe einfach nicht aufgenommen und ausgeschieden. Aber mit einem ganz einfachen Trick kann man das umgehen, denn wer seine Haferflocken für mehrere Stunden einweicht, baut den großteil der Phytinsäure ab. Somit mein erster Tipp: weiche die Haferflocken mit einem drink deiner Wahl ein und stelle die Haferflocken eine Nacht vor dem Essen in den Kühlschrank.\nDer zweite Tipp den ich hier mit auf den Weg geben möchte hat mit dem Eisen in den Haferflocken zu tun, die Phytinsäure wird durch das einweichen zum großteil abgebaut und somit wird der großteil des in Haferflocken enthaltenen Eisens verfügbar, jedoch gibts es eine Sache in Bezug auf Eisen den die meisten nicht wissen, Stickpunkt: Vitamin C!\nUnser Körper kann nämlich ohne Vitamin C nicht mal halb so viel Eisen aufnehmen wie mit Vitamin C, somit sollten wir zu den Haferflocken immer noch Vitamin C enthaltende Lebensmittel zu uns nehmen, wie z.B Heidelbeeren, Orangen oder Zitronen.",
  "date": "05.02.2026"
}
